/* Localized versions of Info.plist keys */
CFBundleName = "iTunes";
"iTunes Database" = "Baza danych iTunes";
"iTunes Database File" = "plik bazy danych iTunes";
"iTunes Remote Library URL" = "URL zdalnej biblioteki iTunes";
"iTunes Music Store URL" = "URL iTunes Store";
"iTunes Device Plugin" = "wtyczka urządzenia iTunes";
"iTunes Visual Plugin" = "wtyczka efektów wizualnych iTunes";
"iTunes Audio Plugin" = "wtyczka audio iTunes";
"M3U Playlist" = "Lista utworów M3U";
"PLS Playlist" = "Lista utworów PLS";
"RMP Playlist" = "Lista utworów RMP";
"MP2 audio" = "Audio MP2";
"NVF audio" = "Audio NVF";
"CD Track" = "ścieżka audio CD";
"Audible audio" = "Audio Audible";
"Podcast Subscription File" = "plik subskrypcji podcastów";
"iPod Game File" = "Dane gry iPoda";
"Apple Device Software Update File" = "Plik uaktualnienia oprogramowania urządzenia Apple";
"Ringtone" = "Dzwonek";
"iTunes Extra" = "iTunes Extras";
"iTunes LP" = "iTunes LP";
